/*
 Localizable.strings
 LrcMerger
 
 Created by Eru on 15/12/17.
 Copyright © 2015年 Eru. All rights reserved.
 */
"ONLY_UTF8"="只支援UTF8編碼的文字";
"LRC_CANT_BE_NULL"="請輸入要合併的歌詞";
"NOT_ALLOW_DISABLE_ALL"="不允許關閉所有歌詞";
"LRC1_TAGS_NOT_EXISTS"="Lrc/Text 1不能設定為主時間軸因為不含時間標籤";
"LRC2_TAGS_NOT_EXISTS"="Lrc/Text 2不能設定為主時間軸因為不含時間標籤";
